blueberry
brightnessctl
drawio-desktop
eza
feh
gimp
gparted
gtk-engine-murrine
htop
kitty
lazygit
less
lxappearance
mpv
neovim
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
ntfs-3g
pavucontrol
picom
plocate
polkit-gnome
polybar
pyenv
rofi
scrot
texlive-basic
texlive-bibtexextra
texlive-binextra
texlive-context
texlive-fontsextra
texlive-fontsrecommended
texlive-fontutils
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latex
texlive-latexextra
texlive-latexrecommended
texlive-luatex
texlive-mathscience
texlive-metapost
texlive-music
texlive-pictures
texlive-plaingeneric
texlive-pstricks
texlive-publishers
texlive-xetex
thunar
thunar-archive-plugin
thunar-volman
ttf-firacode-nerd
unzip
xclip
xdo
xdotool
xorg-server
xorg-xinit
xorg-xinput
xorg-xrandr
xorg-xwininfo
yazi
zathura-pdf-mupdf
